<h2>Inn&eacute;s</h2>
<h3>Relance</h3>
<p>Permet de relancer le pr&eacute;c&eacute;dant jet de d&eacute;.</p>
<h3>R&eacute;sistance</h3>
<p>Permet de r&eacute;sister &agrave; toute attaque susceptible de mettre hors combat. Ne dispense pas des soins, en cas de blessure, les points relances sont immobilis&eacute;s jusqu'&agrave; ce que les soins soient fait.</p>
<h3>Pr&eacute;sence</h3>
<p>Permet de ressentir l&rsquo;utilisation des sorts des m&eacute;ta-humains, sans pour autant pouvoir d&eacute;terminer avec pr&eacute;cision la provenance.</p>
<h2>Acquis</h2>
<p>On ne peut lancer qu&rsquo;un unique sort Acquis par jour. Plus pr&eacute;cis&eacute;ment, il faut se reposer et regagner des relances pour &agrave; nouveau pouvoir lancer le sort.</p>
<p>Pour lancer un sort Acquis, il faut utiliser une relance.</p>
<h3>Possession</h3>
<p>Poss&egrave;de la cible en la touchant, fusionnant physiquement avec elle et permettant de lui faire faire toute action simple pendant 3 minutes. A la fin de l'effet la cible et le lanceur du sort sont s&eacute;par&eacute;s.</p>
<h3>Hallucination</h3>
<p>Provoque une hallucination visuelle, auditive, sensitive ou olfactive &agrave; la cible. L'hallucination est courte et pour &ecirc;tre efficace, se doit d'&ecirc;tre dans un contexte favorable.</p>
<h3>R&eacute;sonance</h3>
<p>Donne la capacit&eacute; de produire des ondes. En variant l&rsquo;intensit&eacute; le m&eacute;ta-humain peut produire un son, &eacute;tourdir un adversaire, faire exploser les explosifs instables tel que les munitions ou encore faire dysfonction certains appareils &eacute;lectroniques. Il est &eacute;galement possible de produire des ondes lumineuses. Le m&eacute;ta-humain peut aussi bien g&eacute;n&eacute;rer un flash aveuglant qu&rsquo;un &eacute;clairage l&eacute;ger et continu pendant plusieurs minutes.</p>
<h3>Alt&eacute;ration de m&eacute;moire</h3>
<p>Retire les derniers &eacute;v&egrave;nements de la m&eacute;moire de la cible et oblige &agrave; ins&eacute;rer une histoire alternative. La vraisemblance de l&rsquo;histoire alternative permet une meilleur efficacit&eacute; du sort, alors qu&rsquo;une histoire alternative invraisemblable risque d&rsquo;alt&eacute;rer l&rsquo;efficacit&eacute; du sort.</p>
<h3>T&eacute;l&eacute;kin&eacute;sie</h3>
<p>Manipule grossi&egrave;rement les objets &agrave; distance, permet d&rsquo;attirer un objet &agrave; soi ou de repousser un objet proche de soi. Les objets ne doivent pas d&eacute;passer 15kg.</p>
<h3>Transposition</h3>
<p>Permet de r&eacute;aliser un bond en avant instantan&eacute;ment sur 10m. Le point d'arriver doit &ecirc;tre visible.</p>
<h3>Invocation</h3>
<p>Permet de t&eacute;l&eacute;porter &agrave; ses cot&eacute; un personnage consentant se trouvant dans un rayon de 1km.</p>
<h3>T&eacute;l&eacute;portation partielle</h3>
<p>T&eacute;l&eacute;porte partiellement tout ce qui se trouve dans une petite sph&egrave;re de taille impr&eacute;cise &agrave; une autre position proche dans un rayon de 10m.</p>
<p>Exemple : Sven est en prison, il veut t&eacute;l&eacute;porter la cl&eacute; accroch&eacute; &agrave; la ceinture du garde. En plus de la cl&eacute;, il emporte malencontreusement la moiti&eacute; du post&eacute;rieur du garde.</p>
<h3>Faille temporelle</h3>
<p>Arr&ecirc;te le temps pendant un tour (3 secondes). Les m&eacute;ta-humain ainsi que tout ce qu'ils touchent ne sont pas concern&eacute;s.</p>
<h3>Infravision</h3>
<p>L'infravision permet de voir les cr&eacute;atures &agrave; travers les murs ou &agrave; de tr&egrave;s longues distances, de d&eacute;tecter avec pr&eacute;cision les m&eacute;ta humains pendant 1 heure. Permet &eacute;galement une vision nocture.</p>
<h3>Sph&egrave;re d&rsquo;annihilation</h3>
<p>G&eacute;n&egrave;re une sph&egrave;re de 10m emp&ecirc;chant la progression des ondes : le lancement des sort, les sons, la lumi&egrave;re et m&ecirc;me l'&eacute;lectronique peuvent &ecirc;tre alt&eacute;r&eacute; s&eacute;lectivement pendant une douzaine de secondes.</p>
<p>La zone d&rsquo;effet du sort n&rsquo;est pas n&eacute;cessairement une sph&egrave;re mais doit &ecirc;tre contenue dans une sph&egrave;re de 10m. De m&ecirc;me, la forme peut &ecirc;tre creuse ou pleine au choix du lanceur du sort.</p>
<h3>Polymorphie</h3>
<p>Prend l&rsquo;apparence d&rsquo;une autre personne pour une heure. Il faut un contact physique prolong&eacute; pour r&eacute;ussir un d&eacute;guisement presque parfait. Il vaut mieux se d&eacute;guiser &agrave; partir d&rsquo;un &ecirc;tre en bon &eacute;tat. Les blessures feront partie int&eacute;grante du d&eacute;guisement.</p>